<!DOCTYPE html>
<html lang="de">
<head>
	<meta charset="UTF-8" />
	<meta content="width=device-width,initial-scale=1.0,maximum-scale=1.0" name="viewport">
	<meta name="twitter:widgets:theme" content="light">
	<meta property="og:title" content="Your-Title-Here" />
	<meta property="og:type" content="website" />
	<meta property="og:image" content="Your-Image-Url" />
	<meta property="og:description" content="Your-Page-Description" />
	<title>Securatreuhand</title>
	<!----<link rel="shortcut icon" type="image/x-icon" href="images/theme-mountain-favicon.ico">

	<!-- Font -->
	<link href="https://fonts.googleapis.com/css?family=Playfair+Display%7COpen+Sans" rel="stylesheet" type='text/css'>

	<!-- Css -->
	<link rel="stylesheet" href="css/core.min.css" />
	<link rel="stylesheet" href="css/skin-design-agency-one-page-2.css" />

	<!--[if lt IE 9]>
    	<script type="text/javascript" src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
</head>

<body>


  <div class="section-block pb-40 bkg-charcoal">
						<div class="row">
							<div class="column width-9">
								<h3 class="mb-30 color-white">Muster Datenschutzerkl&auml;rung f&uuml;r Klienten</h3>
							</div>
							<div class="column width- offset-2">
								<p class="color-grey-light"></p>
								<p class="color-grey-light">




<p>&nbsp;</p>
<p>&nbsp;</p>
<ol>
<li><strong> Name und Anschrift des Verantwortlichen</strong></li>
</ol>
<p>Secura Treuhand AG</p>
<p>Lettstrasse 37</p>
<p>9490 Vaduz</p>
<p>+423 237 27 20</p>
<p>info@secura.li</p>
<ol>
<li><strong> Allgemeines zur Datenverarbeitung</strong></li>
<li><strong> Umfang der Verarbeitung personenbezogener Daten</strong></li>
</ol>
<p>Unsere Verarbeitung personenbezogener Daten unserer Nutzer beschr&auml;nkt sich auf jene Daten, die zur Bereitstellung einer funktionsf&auml;higen Internetseite sowie unserer Inhalte und Leistungen erforderlich sind. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt nur zu den mit ihnen vereinbarten Zwecken oder wenn eine sonstige rechtliche Grundlage (im Sinn der DSGVO) vorliegt. Es werden nur solche personenbezogenen Daten erhoben, die f&uuml;r die Durchf&uuml;hrung und Abwicklung unserer Aufgaben und Leistungen tats&auml;chlich erforderlich sind oder die Sie uns freiwillig zur Verf&uuml;gung gestellt haben.</p>
<ol start="2">
<li><strong> Ihre Rechte (Betroffenenrechte)</strong></li>
</ol>
<p>Sie haben das Recht, Auskunft &uuml;ber Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere k&ouml;nnen Sie Auskunft &uuml;ber die Verarbeitungszwecke, die Kategorien der personenbezogenen Daten, die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, L&ouml;schung, Einschr&auml;nkung der Verarbeitung oder Widerspruch, Daten&uuml;bertragung<a href="#_ftn1" name="_ftnref1">[1]</a>, die Herkunft Ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie &uuml;ber das Bestehen einer automatisierten Entscheidungsfindung einschliesslich Profiling verlangen.</p>
<p>Sie haben auch das Recht, eine allenfalls erteilte Einwilligung zur Nutzung Ihrer personenbezogenen Daten jederzeit zu widerrufen.</p>
<p>Sofern Sie der Auffassung sind, dass die Verarbeitung Ihrer personenbezogenen Daten durch uns im Widerspruch zu den geltenden Datenschutzbestimmungen steht, haben Sie die M&ouml;glichkeit, sich bei der Datenschutzstelle zu beschweren.</p>
<p><strong>III. Beschreibung und Umfang der Datenverarbeitung</strong></p>
<ol>
<li><strong> Zwecke der Datenverarbeitung</strong></li>
</ol>
<p>Wir verarbeiten personenbezogene Daten von unseren Klienten f&uuml;r folgende Zwecke:</p>
<ul>
<li>T&auml;tigkeiten nach Art. 2 Treuh&auml;ndergesetz i.V.m. Personen- und Gesellschaftsrecht, insbesondere:
<ul>
<li>Mandatsverwaltung (inkl. Rechtstr&auml;gerverwaltung)</li>
<li>Erf&uuml;llung der gesetzlichen Buchf&uuml;hrungspflichten</li>
<li>Schriftverkehr</li>
</ul>
</li>
<li>Erf&uuml;llung gesetzlicher Pflichten, insbesondere:
<ul>
<li>Personen- und Gesellschaftsrecht, Treuh&auml;ndergesetz, Sorgfaltspflichtrecht, Steuergesetze und -abkommen</li>
</ul>
</li>
</ul>
<ol start="2">
<li><strong> Datenkategorien</strong></li>
</ol>
<p>In unseren Datenverzeichnissen werden zur Erf&uuml;llung unserer T&auml;tigkeiten im Umfang der unter Ziffer&nbsp;1 angef&uuml;hrten Zwecke folgende Datenkategorien nach Art. 4 Nr. 1 DSGVO verarbeitet:</p>
<table>
<tbody>
<tr>
<td width="201">
<p>Datenkategorie</p>
</td>
<td width="201">
<p>Datenbeschreibung</p>
</td>
<td width="201">
<p>Datenempf&auml;nger</p>
</td>
</tr>
<tr>
<td width="201">
<p>Klienten- und Adressdaten</p>
</td>
<td width="201">
<p>Name, Firma, Geburtsdatum, Privat- und/oder Gesch&auml;ftsadresse, Nationalit&auml;t, Beruf, Telefonnummer, Emailadresse</p>
</td>
<td width="201">
<p>z.B. externe Dienstleister (etwa Banken, Verm&ouml;gensverwalter, Revisoren) und &ouml;ffentliche Stellen (z.B. Aufsichts- oder Steuerbeh&ouml;rden)</p>
</td>
</tr>
<tr>
<td width="201">
<p>Legitimationsdaten</p>
</td>
<td width="201">
<p>Identifikationsdokumente, u.a. Pass- oder Ausweiskopien, Utility bills, Steuernummern, Sterbeurkunden; Authentifikationsdaten, u.a. Unterschriftenproben</p>
</td>
<td width="201">
<p>z.B. externe Dienstleister (etwa Banken, Verm&ouml;gensverwalter, Revisoren) und &ouml;ffentliche Stellen (z.B. Aufsichts- oder Steuerbeh&ouml;rden)</p>
</td>
</tr>
<tr>
<td width="201">
<p>Sorgfaltspflichtdokumente</p>
</td>
<td width="201">
<p>u.a. Vertragspartner, Identifikation der wirtschaftlich Berechtigten, Profil der Gesch&auml;ftsbeziehung mit Informationen &uuml;ber den beruflichen und pers&ouml;nlichen Hintergrund (z.B. Beruf und Hobbies), World-Check-Daten, Abkl&auml;rungen nach SPG</p>
</td>
<td width="201">
<p>z.B. externe Dienstleister (etwa Banken, Verm&ouml;gensverwalter, Revisoren) und &ouml;ffentliche Stellen (z.B. Aufsichts- oder Steuerbeh&ouml;rden)</p>
</td>
</tr>
<tr>
<td width="201">
<p>Mandatsinformationen</p>
</td>
<td width="201">
<p>u.a. Gesellschaftsdokumente, Bankunterlagen, Korrespondenz, SPG-Unterlagen, Steuerdaten, Organbeschl&uuml;sse</p>
</td>
<td width="201">
<p>z.B. externe Dienstleister (etwa Banken, Verm&ouml;gensverwalter, Revisoren) und &ouml;ffentliche Stellen (z.B. Aufsichts- oder Steuerbeh&ouml;rden)</p>
</td>
</tr>
<tr>
<td width="201">
<p>Buchf&uuml;hrungsdaten</p>
</td>
<td width="201">
<p>Transaktions- und Buchungsinformationen</p>
</td>
<td width="201">
<p>z.B. externe Dienstleister (etwa Banken, Verm&ouml;gensverwalter, Revisoren) und &ouml;ffentliche Stellen (z.B. Aufsichts- oder Steuerbeh&ouml;rden)</p>
</td>
</tr>
<tr>
<td width="201">
<p>Korrespondenz</p>
</td>
<td width="201">
<p>Klientenauftr&auml;ge, Allgemeines</p>
<p>&nbsp;</p>
</td>
<td width="201">
<p>z.B. externe Dienstleister (etwa Banken, Verm&ouml;gensverwalter, Revisoren) und &ouml;ffentliche Stellen (z.B. Aufsichts- oder Steuerbeh&ouml;rden)</p>
</td>
</tr>
<tr>
<td width="201">
<p>Rechtstr&auml;gerdaten</p>
</td>
<td width="201">
<p>Statuten, Beistatuten, Zertifikate, Mandatsvertr&auml;ge, Zeichnungsberechtigungen</p>
<p>&nbsp;</p>
</td>
<td width="201">
<p>z.B. externe Dienstleister (etwa Banken, Verm&ouml;gensverwalter, Revisoren) und &ouml;ffentliche Stellen (z.B. Aufsichts- oder Steuerbeh&ouml;rden)</p>
</td>
</tr>
<tr>
<td width="201">
<p>Steuermeldedaten</p>
</td>
<td width="201">
<p>FATCA-, AIA-, LDF-Meldungen</p>
<p>&nbsp;</p>
</td>
<td width="201">
<p>z.B. externe Dienstleister (etwa Banken, Verm&ouml;gensverwalter, Revisoren) und &ouml;ffentliche Stellen (z.B. Aufsichts- oder Steuerbeh&ouml;rden)</p>
</td>
</tr>
</tbody>
</table>
<ol start="3">
<li><strong>3</strong><strong>. Rechtsgrundlage</strong></li>
</ol>
<p>Die unter Ziffer 2 genannten Daten werden</p>
<ul>
<li>auf Grundlage der vertraglichen Beziehung mit unseren Mandanten (Art.&nbsp;6 Abs.&nbsp;1 Bst.&nbsp;b DSGVO),
<ul>
<li>zur Erf&uuml;llung einer rechtlichen Verpflichtung (Art. 6 Abs. 1 Bst. c DSGVO),</li>
<li>in Wahrnehmung einer Aufgabe im &ouml;ffentlichen Interesse oder in Aus&uuml;bung &ouml;ffentlicher Gewalt (Art.&nbsp;6 Abs.&nbsp;1 Bst.&nbsp;e DSGVO),</li>
<li>oder zur Wahrung berechtigter Interessen des Verantwortlichen oder Dritter (Art.&nbsp;6 Abs.&nbsp;1 Bst.&nbsp;f DSGVO) verarbeitet.</li>
</ul>
</li>
</ul>
<p>Verarbeitungst&auml;tigkeiten aufgrund unseres berechtigten Interesses k&ouml;nnen sein:</p>
<ul>
<li>Verarbeitung f&uuml;r interne Verwaltungszwecke</li>
<li>Auswertungen</li>
<li>Abwehr unberechtigter Anspr&uuml;che</li>
</ul>
<ol start="4">
<li><strong> Empf&auml;nger personenbezogener Daten </strong></li>
</ol>
<p>Personenbezogene Daten von Klienten werden von uns ausschliesslich zur Erf&uuml;llung unserer vertraglichen, gesetzlichen und aufsichtsrechtlichen Pflichten zu den unter Ziffer 1 angef&uuml;hrten Zwecken verarbeitet.</p>
<p>Dazu k&ouml;nnen folgende Stellen personenbezogene Daten erhalten:</p>
<ul>
<li>Unternehmen innerhalb unserer Unternehmensgruppe f&uuml;r interne Verwaltungszwecke</li>
<li>externe Dienstleister und Stellen:
<ul>
<li>Banken</li>
<li>Verm&ouml;gensverwalter</li>
<li>Versicherungen</li>
<li>Rechtsanw&auml;lte</li>
<li>Revisoren</li>
<li>Lieferanten</li>
<li>H&auml;ndler</li>
<li>Transportunternehmen</li>
<li>Subunternehmer</li>
<li>sonstige Kooperationspartner</li>
<li>Verb&auml;nde</li>
<li>Einrichtungen &ouml;ffentlichen Interesses im Inland wie auch im Ausland</li>
</ul>
</li>
</ul>
<p>Sind von uns gesetzliche oder aufsichtsrechtliche Pflichten zu erf&uuml;llen, k&ouml;nnen insbesondere folgende Stellen personenbezogene Daten erhalten:</p>
<ul>
<li>Amtsstellen und &ouml;ffentliche Stellen (z.B. Aufsichtsbeh&ouml;rden, Gerichte)</li>
<li>Steuerbeh&ouml;rden (u.a. im Rahmen des Automatischen Informationsaustausches [AIA, FATCA])</li>
<li>Beh&ouml;rden von Drittl&auml;ndern oder internationale Organisationen.</li>
</ul>
<ol start="5">
<li><strong> Weiterleitung an Drittl&auml;nder oder internationale Organisationen</strong></li>
</ol>
<p>Wenn wir personenbezogene Daten von Klienten in ein anderes Land &uuml;bertragen, so werden sie gem&auml;ss den gesetzlichen Bestimmungen gesch&uuml;tzt und &uuml;bertragen. Eine &Uuml;bertragung von Daten ausserhalb des Europ&auml;ischen Wirtschaftsraums erfolgt mit den folgenden Garantien:</p>
<ul>
<li>das Land, in das wir personenbezogenen Daten senden, bietet laut der Europ&auml;ischen Kommission ein angemessenes Schutzniveau f&uuml;r personenbezogene Daten;</li>
<li>der Empf&auml;nger hat einen Vertrag basierend auf von der Europ&auml;ischen Kommission best&auml;tigten &bdquo;Mustervertragsklauseln&ldquo; unterzeichnet, die ihn zum Schutz der personenbezogenen Daten verpflichten;</li>
<li>wenn sich der Empf&auml;nger in den USA befindet, ist er ein zertifiziertes Mitglied des EU-US-Datenschutzschilds.</li>
</ul>
<p>Weitere Informationen zum Schutz der personenbezogenen Daten bei einer &Uuml;bertragung ausserhalb des Europ&auml;ischen Wirtschaftsraums stellen wir auf Nachfrage gerne zur Verf&uuml;gung.</p>
<ol start="6">
<li><strong> Herkunft der Daten</strong></li>
</ol>
<p>Die Daten werden direkt (etwa bei Besprechungen oder im Rahmen von Korrespondenz mit Klienten; interne Hintergrund- und Sorgfaltspflichtabkl&auml;rungen) und teilweise durch dritte Dienstleister&nbsp; erhoben.</p>
<p>Dritte Dienstleister k&ouml;nnen sein:</p>
<ul>
<li>Banken</li>
<li>Verm&ouml;gensverwalter</li>
<li>Revisoren</li>
<li>Treuh&auml;nder</li>
<li>Rechtsanw&auml;lte</li>
<li>Finanzdienstleister</li>
</ul>
<ol start="7">
<li><strong> Speicherfrist</strong></li>
</ol>
<p>Die personenbezogenen Daten werden w&auml;hrend der aufrechten Gesch&auml;ftsbeziehung im Rahmen der gesetzlichen Bestimmungen verarbeitet und gespeichert. Nach Beendigung der Gesch&auml;ftsbeziehung werden diese Daten auf Grund gesetzlicher Bestimmungen (PGR, SPG, ABGB) f&uuml;r 10 Jahre aufbewahrt. Eine l&auml;ngere Aufbewahrung der Daten erfolgt ausschliesslich auf der Grundlage gesetzlicher oder vertraglicher Aufbewahrungspflichten oder aus Beweiszwecken innerhalb der Verj&auml;hrungsvorschriften.</p>
<ol start="8">
<li><strong> Automatisierte Entscheidungsfindung (Art. 22 DSGVO)</strong></li>
</ol>
<p>Es findet keine automatisierte Entscheidungsfindung mit den personenbezogenen Daten von Klienten statt. Sollten derartige Verfahren im Einzelfall eingesetzt werden, informieren wir die Klienten im gesetzlich vorgesehenen Umfang.</p>
<ol start="9">
<li><strong> Erforderlichkeit der Daten (Art. 13 Abs. 2 Bst. e DSGVO)</strong></li>
</ol>
<p>Um den Klienten unsere Dienstleistungen in dem von ihnen gew&uuml;nschten Umfang und unter Einhaltung der gesetzlichen Pflichten anbieten zu k&ouml;nnen, ben&ouml;tigen wir zwingend die unter Ziffer&nbsp;2 angef&uuml;hrten Daten. Eine Nichtbereitstellung f&uuml;hrt neben allf&auml;lligen gesetzlichen Meldepflichten an die zust&auml;ndigen Aufsichtsbeh&ouml;rden zu einer Nichtbegr&uuml;ndung oder Beendigung der Gesch&auml;ftsbeziehung.</p>
<ol>
<li><strong> Datensicherheit</strong></li>
</ol>
<p>Wir unterhalten aktuelle technische Massnahmen zur Gew&auml;hrleistung der Datensicherheit, insbesondere zum Schutz Ihrer personenbezogenen Daten vor Gefahren bei Daten&uuml;bertragungen sowie vor Kenntniserlangung durch Dritte. Diese werden dem aktuellen Stand der Technik entsprechend jeweils angepasst.</p>
<p><em>&nbsp;</em></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><a href="#_ftnref1" name="_ftn1">[1]</a> Sofern im Fall der Daten&uuml;bertragung nicht ein unverh&auml;ltnism&auml;ssiger Aufwand verursacht wird.</p>
  </body>
</html>  