<!DOCTYPE html>
<html lang="de">
<head>
	<meta charset="UTF-8" />
	<meta content="width=device-width,initial-scale=1.0,maximum-scale=1.0" name="viewport">
	<meta name="twitter:widgets:theme" content="light">
	<meta property="og:title" content="Your-Title-Here" />
	<meta property="og:type" content="website" />
	<meta property="og:image" content="Your-Image-Url" />
	<meta property="og:description" content="Your-Page-Description" />
	<title>Securatreuhand</title>
	<!----<link rel="shortcut icon" type="image/x-icon" href="images/theme-mountain-favicon.ico">

	<!-- Font -->
	<link href="https://fonts.googleapis.com/css?family=Playfair+Display%7COpen+Sans" rel="stylesheet" type='text/css'>

	<!-- Css -->
	<link rel="stylesheet" href="css/core.min.css" />
	<link rel="stylesheet" href="css/skin-design-agency-one-page-2.css" />

	<!--[if lt IE 9]>
    	<script type="text/javascript" src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
</head>

<body>


  <div class="section-block pb-40 bkg-charcoal">
						<div class="row">
							<div class="column width-9">
								<h3 class="mb-30 color-white">Muster Datenschutzerkl&auml;rung f&uuml;r Stellenbewerber</h3>
							</div>
							<div class="column width- offset-2">
								<p class="color-grey-light"></p>
								<p class="color-grey-light">

                                    
                                    
                                    
         

<strong>I Name und Anschrift des Verantwortlichen </strong>

    
<p><br>Secura Treuhand AG</p>
<p>Lettstrasse 37</p>
<p>9490 Vaduz</p>
<p>+423 237 27 20</p>
<p>info@secura.li</p>

<strong>II Allgemeines zur Datenverarbeitung</strong>
                                <ol>
<li><strong> Umfang der Verarbeitung personenbezogener Daten</strong></li>
</ol>
<p>Unsere Verarbeitung personenbezogener Daten unserer Nutzer beschr&auml;nkt sich auf jene Daten, die zur Bereitstellung einer funktionsf&auml;higen Internetseite sowie unserer Inhalte und Leistungen erforderlich sind. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt nur zu den mit ihnen vereinbarten Zwecken oder wenn eine sonstige rechtliche Grundlage (im Sinn der DSGVO) vorliegt. Es werden nur solche personenbezogenen Daten erhoben, die f&uuml;r die Durchf&uuml;hrung und Abwicklung unserer Aufgaben und Leistungen tats&auml;chlich erforderlich sind oder die Sie uns freiwillig zur Verf&uuml;gung gestellt haben.</p>
<ol start="2">
<li><strong> Ihre Rechte (Betroffenenrechte)</strong></li>
</ol>
<p>Sie haben das Recht, Auskunft &uuml;ber Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere k&ouml;nnen Sie Auskunft &uuml;ber die Verarbeitungszwecke, die Kategorien der personenbezogenen Daten, die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, L&ouml;schung, Einschr&auml;nkung der Verarbeitung oder Widerspruch, Daten&uuml;bertragung<a href="#_ftn1" name="_ftnref1">[1]</a>, die Herkunft Ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie &uuml;ber das Bestehen einer automatisierten Entscheidungsfindung einschliesslich Profiling verlangen.</p>
<p>Sie haben auch das Recht, eine allenfalls erteilte Einwilligung zur Nutzung Ihrer personenbezogenen Daten jederzeit zu widerrufen.</p>
<p>Sofern Sie der Auffassung sind, dass die Verarbeitung Ihrer personenbezogenen Daten durch uns im Widerspruch zu den geltenden Datenschutzbestimmungen steht, haben Sie die M&ouml;glichkeit, sich bei der Datenschutzstelle zu beschweren.</p>
<p><strong>III. Beschreibung und Umfang der Datenverarbeitung</strong></p>
<p><strong>Datenerhebung bei Stellenbewerbern </strong></p>
<p>Wir informieren Sie hiermit, dass wir mit dem Erhalt Ihrer Bewerbungsunterlagen pers&ouml;nliche Daten wie Name, Titel, Adresse, Telefonnummer, Geburtsdatum, Ausbildung, Berufserfahrung, Gehaltsvorstellung und jene Daten und Bilder, die etwa im Anschreiben, im Lebenslauf, im Motivationsschreiben, in den Zeugnissen oder anderen an uns gesendeten Dokumente und Nachweisen enthalten sind, zum Zweck unserer Personalselektion verarbeiten.</p>
<p><strong>Rechtsgrundlage</strong></p>
<p>Die Verarbeitung Ihrer Daten im Rahmen des Bewerbungsprozesses beruht auf &sect; 1173a Art. 28a ABGB sowie auf Art. 6 Abs. 1 Bst. b DSGVO. Wenn ein Bewerber f&uuml;r eine m&ouml;gliche sp&auml;tere Zusammenarbeit in einen Bewerberpool aufgenommen werden m&ouml;chte, ben&ouml;tigen wir daf&uuml;r die Einwilligung gem&auml;ss Art.&nbsp;6 Abs.&nbsp;1 Bst. a DSGVO.</p>
<p><strong>Weitergabe der Daten</strong></p>
<p>Ihre Daten werden ohne Ihre Einwilligung nicht an Dritte weitergegeben. Es findet auch keine automatisierte Entscheidungsfindung nach Art. 22 DSGVO statt.</p>
<p><strong>Dauer</strong></p>
<p>Erfolgt keine Anstellung, l&ouml;schen wir Ihre Daten binnen 6 Monaten, um f&uuml;r allf&auml;llige Rechtsverfahren dokumentiert zu sein.</p>
<ol>
<li><strong> Datensicherheit</strong></li>
</ol>
<p>Wir unterhalten aktuelle technische Massnahmen zur Gew&auml;hrleistung der Datensicherheit, insbesondere zum Schutz Ihrer personenbezogenen Daten vor Gefahren bei Daten&uuml;bertragungen sowie vor Kenntniserlangung durch Dritte. Diese werden dem aktuellen Stand der Technik entsprechend jeweils angepasst.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><a href="#_ftnref1" name="_ftn1">[1]</a> Sofern im Fall der Daten&uuml;bertragung nicht ein unverh&auml;ltnism&auml;ssiger Aufwand verursacht wird.</p>                        
                                    
                                    
                                    
                                    
                                    
                                    
                                    
                                    
                                    
                                    
                                    
                                    
                                    
                  </body>
</html> 